1password
anaconda
backintime
bibata-cursor-theme
capacities-appimage
charles
chatwise
chwall
docker-rootless-extras
feishu-bin
flat-remix
gitkraken
google-chrome
kubecm-git
marble-shell-theme
nexttrace-bin
notion-app-electron
numix-gtk-theme-git
openai-codex-bin
postman-bin
qogir-gtk-theme
reqable-bin
reversal-icon-theme-git
rime-ice-git
sevi-icon-theme-full
sparkle-bin
spicetify-bin
spotify
synology-drive
todesk-bin
ttf-hanazono
ttf-lxgw-wenkai
visual-studio-code-bin
waydroid-image-gapps
waydroid-script-git
wechat-bin
zen-browser-bin
