adobe-source-han-sans-cn-fonts
alsa-plugins
alsa-utils
amd-ucode
amdvlk
baobab
base
base-devel
bind
bluez-utils
breeze
breeze-icons
brightnessctl
btop
btrfs-progs
clang
dbeaver
dkms
efibootmgr
epiphany
evince
firefox
foliate
gdm
git
gnome-backgrounds
gnome-browser-connector
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-remote-desktop
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-text-editor
gnome-tour
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
gnu-netcat
gparted
grilo-plugins
gst-plugin-pipewire
gvfs
gvfs-afc
gvfs-dnssd
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-onedrive
gvfs-smb
gvfs-wsdd
helm
htop
hyprland
hyprpicker
ibus-rime
ibus-typing-booster
inetutils
intel-ucode
iwd
kitty
kubectl
kvantum
libayatana-appindicator
libpulse
linux
linux-firmware
linux-headers
localsearch
loupe
lutris
ly
malcontent
mpv
nano
nautilus
neofetch
network-manager-applet
networkmanager
networkmanager-openvpn
noto-fonts-cjk
noto-fonts-extra
nvidia-dkms
nvidia-prime
nvidia-settings
openrgb
orca
papirus-icon-theme
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
python-pip
redis
rygel
simple-scan
slurp
smartmontools
snapshot
sof-firmware
stress
sushi
swww
tecla
tig
timeshift
totem
ttf-0xproto-nerd
ttf-hanazono
vim
vlc
wf-recorder
wget
wireless_tools
wireplumber
wqy-zenhei
xdg-desktop-portal-gnome
xdg-user-dirs-gtk
xdg-utils
xorg-server
xorg-xinit
xorg-xrandr
yelp
zip
zram-generator
zsh
