amd-ucode
android-tools
archlinuxcn-keyring
baobab
base
base-devel
bind
bluez
bluez-utils
btrfs-progs
calibre
decibels
dida
docker-buildx
docker-compose
docker-rootless-extras
efibootmgr
epiphany
gdm
git
gnome-backgrounds
gnome-browser-connector
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-remote-desktop
gnome-session
gnome-settings-daemon
gnome-shell
gnome-software
gnome-system-monitor
gnome-text-editor
gnome-tour
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
grilo-plugins
grpc-cli
gst-plugin-pipewire
gst-thumbnailers
gvfs
gvfs-afc
gvfs-dnssd
gvfs-goa
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-onedrive
gvfs-smb
gvfs-wsdd
htop
ibus-rime
libpulse
libreoffice-fresh-zh-cn
libva-nvidia-driver
linux
linux-firmware
loupe
malcontent
nano
nautilus
network-manager-applet
networkmanager
noto-fonts-cjk
npm
nvidia-open
obsidian
openbsd-netcat
orca
pacman-contrib
papers
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pnpm
readest
rime-ice-git
rygel
showtime
simple-scan
smartmontools
snapshot
steam
sudo
sushi
tecla
ttf-0xproto-nerd
ttf-lxgw-wenkai
ttf-ubuntu-font-family
ufw
vim
waydroid-image-gapps
wget
wireplumber
wpa_supplicant
xdg-desktop-portal-gnome
xdg-user-dirs-gtk
xdg-utils
yay
yay-debug
yelp
zerotier-one
zram-generator
zsh
