adobe-source-han-sans-cn-fonts
base-devel
bind
bluez-utils
clang
dbeaver
git
firefox
gparted
htop
ibus-rime
ibus-typing-booster
kubectl
noto-fonts-cjk
noto-fonts-extra
obs-studio
obsidian
python-pip
redis
stress
tig
timeshift
ttf-0xproto-nerd
ttf-hanazono
vim
vlc
wqy-zenhei
zsh
