ca.desrt.dconf-editor
com.github.GradienceTeam.Gradience
com.github.jkotra.eovpn
com.github.johnfactotum.Foliate
com.github.wwmm.easyeffects
com.obsproject.Studio
com.redis.RedisInsight
com.spotify.Client
com.tencent.WeChat
com.valvesoftware.Steam
dev.geopjr.Collision
io.dbeaver.DBeaverCommunity
io.gitlab.liferooter.TextPieces
net.agalwood.Motrix
net.nokyan.Resources
net.xmind.XMind
org.fedoraproject.MediaWriter
org.gnome.Boxes
org.gnome.Lollypop
org.gnome.Solanum
org.gnome.Todo
org.mozilla.firefox
org.qbittorrent.qBittorrent
org.telegram.desktop
page.codeberg.libre_menu_editor.LibreMenuEditor
page.kramo.Cartridges
sh.cider.Cider
