1password
backintime
bibata-cursor-theme
capacities-appimage
charles
chwall
feishu-bin
flat-remix
flat-remix-gnome
flat-remix-gtk
gitkraken
google-chrome
jellyfin-media-player
koodo-reader-bin
kubecm-git
nexttrace-bin
notion-app-electron
postman-bin
protolint
reqable-bin
sparkle-bin
spotify
synology-drive
ttf-lxgw-wenkai
visual-studio-code-bin
waydroid-image-gapps
wechat-bin
