1password
anaconda
backintime
bibata-cursor-theme
catppuccin-catwalk-bin
catppuccin-cursors-mocha
catppuccin-gtk-theme-git
cc-switch-bin
charles
chwall
colloid-gtk-theme-git
feishu-bin
gitkraken
google-chrome
gruvbox-gtk-theme-git
kiro-ide
kora-icon-theme
kubecm-git
nexttrace-bin
notion-app-electron
numix-gtk-theme-git
openai-codex-bin
openai-codex-desktop
postman-bin
reqable-bin
reversal-icon-theme-git
sparkle-bin
spicetify-bin
spotify
synology-drive
todesk-bin
ttf-hanazono
visual-studio-code-bin
waydroid-script-git
zen-browser-bin
